0.000000000000000000e+00 5.590576800000000000e+07
1.100000000000000000e+01 2.400000000000000000e+02
6.400000000000000000e+01 1.400000000000000000e+01
6.500000000000000000e+01 1.160000000000000000e+02
6.600000000000000000e+01 4.760000000000000000e+02
6.700000000000000000e+01 3.400000000000000000e+01
6.800000000000000000e+01 6.600000000000000000e+01
6.900000000000000000e+01 3.100000000000000000e+02
7.000000000000000000e+01 3.000000000000000000e+01
7.100000000000000000e+01 6.400000000000000000e+01
7.200000000000000000e+01 1.400000000000000000e+01
7.400000000000000000e+01 6.906000000000000000e+03
7.500000000000000000e+01 2.800000000000000000e+01
7.600000000000000000e+01 4.000000000000000000e+00
7.700000000000000000e+01 8.052000000000000000e+03
7.800000000000000000e+01 1.600000000000000000e+01
7.900000000000000000e+01 7.000000000000000000e+01
8.000000000000000000e+01 2.000000000000000000e+00
8.100000000000000000e+01 1.200000000000000000e+01
8.200000000000000000e+01 2.600000000000000000e+01
8.300000000000000000e+01 1.040000000000000000e+02
8.400000000000000000e+01 1.000000000000000000e+01
8.500000000000000000e+01 2.400000000000000000e+01
8.600000000000000000e+01 3.000000000000000000e+01
8.800000000000000000e+01 3.400000000000000000e+01
8.900000000000000000e+01 8.000000000000000000e+00
2.560000000000000000e+02 2.200000000000000000e+01
2.570000000000000000e+02 1.440000000000000000e+02
2.600000000000000000e+02 2.000000000000000000e+00
2.610000000000000000e+02 7.360000000000000000e+02
2.620000000000000000e+02 1.700000000000000000e+02
2.630000000000000000e+02 8.800000000000000000e+01
2.640000000000000000e+02 7.000000000000000000e+01
2.670000000000000000e+02 2.063700000000000000e+05
2.680000000000000000e+02 7.512000000000000000e+03
2.690000000000000000e+02 3.174000000000000000e+03
2.700000000000000000e+02 1.060000000000000000e+03
2.710000000000000000e+02 2.600000000000000000e+01
2.720000000000000000e+02 8.800000000000000000e+01
2.730000000000000000e+02 1.300000000000000000e+02
2.740000000000000000e+02 3.600000000000000000e+01
2.750000000000000000e+02 1.600000000000000000e+01
2.760000000000000000e+02 1.400000000000000000e+01
2.790000000000000000e+02 8.000000000000000000e+00
2.800000000000000000e+02 6.000000000000000000e+00
2.810000000000000000e+02 5.600000000000000000e+01
2.820000000000000000e+02 9.140000000000000000e+02
2.840000000000000000e+02 4.000000000000000000e+00
2.860000000000000000e+02 1.200000000000000000e+01
3.150000000000000000e+02 2.000000000000000000e+00
3.190000000000000000e+02 1.000000000000000000e+01
3.200000000000000000e+02 3.570080000000000000e+05
3.210000000000000000e+02 9.400000000000000000e+01
3.220000000000000000e+02 3.000000000000000000e+01
3.230000000000000000e+02 5.220000000000000000e+02
3.240000000000000000e+02 8.200000000000000000e+01
3.250000000000000000e+02 4.000000000000000000e+00
3.260000000000000000e+02 4.200000000000000000e+01
3.270000000000000000e+02 3.200000000000000000e+01
3.280000000000000000e+02 6.200000000000000000e+01
3.290000000000000000e+02 8.000000000000000000e+00
3.300000000000000000e+02 5.800000000000000000e+01
3.310000000000000000e+02 4.400000000000000000e+01
3.320000000000000000e+02 1.800000000000000000e+01
3.330000000000000000e+02 5.600000000000000000e+01
3.340000000000000000e+02 8.000000000000000000e+00
3.350000000000000000e+02 8.000000000000000000e+00
3.360000000000000000e+02 8.000000000000000000e+00
3.370000000000000000e+02 1.200000000000000000e+01
3.380000000000000000e+02 8.400000000000000000e+01
3.390000000000000000e+02 7.600000000000000000e+01
3.400000000000000000e+02 1.400000000000000000e+01
3.410000000000000000e+02 7.200000000000000000e+01
3.420000000000000000e+02 4.000000000000000000e+01
3.430000000000000000e+02 6.000000000000000000e+00
3.440000000000000000e+02 2.700000000000000000e+02
5.120000000000000000e+02 5.400000000000000000e+01
5.130000000000000000e+02 2.400000000000000000e+01
5.140000000000000000e+02 1.000000000000000000e+01
5.150000000000000000e+02 1.722000000000000000e+03
5.160000000000000000e+02 5.400000000000000000e+01
5.170000000000000000e+02 7.760000000000000000e+02
5.180000000000000000e+02 6.048800000000000000e+04
5.190000000000000000e+02 1.320000000000000000e+02
5.200000000000000000e+02 2.800000000000000000e+01
5.210000000000000000e+02 2.000000000000000000e+00
5.220000000000000000e+02 2.000000000000000000e+01
5.230000000000000000e+02 5.800000000000000000e+01
5.240000000000000000e+02 4.800000000000000000e+01
5.250000000000000000e+02 2.775600000000000000e+04
5.260000000000000000e+02 4.800000000000000000e+01
5.270000000000000000e+02 2.600000000000000000e+01
5.280000000000000000e+02 4.600000000000000000e+01
5.290000000000000000e+02 5.600000000000000000e+01
5.300000000000000000e+02 1.755400000000000000e+04
5.310000000000000000e+02 7.558000000000000000e+03
5.320000000000000000e+02 8.000000000000000000e+00
5.330000000000000000e+02 8.238000000000000000e+04
5.340000000000000000e+02 3.000000000000000000e+01
5.350000000000000000e+02 6.000000000000000000e+00
5.360000000000000000e+02 1.832000000000000000e+03
5.370000000000000000e+02 3.263140000000000000e+05
5.380000000000000000e+02 3.040000000000000000e+02
5.390000000000000000e+02 2.054400000000000000e+04
5.400000000000000000e+02 8.000000000000000000e+00
5.410000000000000000e+02 2.920000000000000000e+02
5.420000000000000000e+02 3.100000000000000000e+02
5.440000000000000000e+02 1.800000000000000000e+01
5.450000000000000000e+02 5.000000000000000000e+01
5.460000000000000000e+02 2.800000000000000000e+01
5.470000000000000000e+02 1.600000000000000000e+01
5.480000000000000000e+02 4.000000000000000000e+00
5.490000000000000000e+02 6.600000000000000000e+01
5.500000000000000000e+02 9.816000000000000000e+03
5.510000000000000000e+02 1.200000000000000000e+01
5.520000000000000000e+02 2.400000000000000000e+01
5.530000000000000000e+02 5.400000000000000000e+01
5.540000000000000000e+02 8.000000000000000000e+00
5.550000000000000000e+02 2.200000000000000000e+01
5.560000000000000000e+02 1.990000000000000000e+03
5.570000000000000000e+02 1.260000000000000000e+02
5.590000000000000000e+02 8.000000000000000000e+00
5.600000000000000000e+02 3.600000000000000000e+01
5.610000000000000000e+02 2.800000000000000000e+01
5.620000000000000000e+02 4.000000000000000000e+00
5.630000000000000000e+02 1.200000000000000000e+01
5.640000000000000000e+02 1.800000000000000000e+01
5.660000000000000000e+02 7.600000000000000000e+01
5.670000000000000000e+02 2.400000000000000000e+01
5.680000000000000000e+02 6.380000000000000000e+03
5.690000000000000000e+02 4.800000000000000000e+01
5.700000000000000000e+02 3.200000000000000000e+01
5.710000000000000000e+02 7.080000000000000000e+02
5.720000000000000000e+02 1.400000000000000000e+01
5.730000000000000000e+02 1.360000000000000000e+02
5.740000000000000000e+02 2.000000000000000000e+00
5.750000000000000000e+02 6.000000000000000000e+00
5.760000000000000000e+02 5.116000000000000000e+03
5.770000000000000000e+02 6.000000000000000000e+00
5.780000000000000000e+02 1.400000000000000000e+01
5.790000000000000000e+02 1.800000000000000000e+01
5.800000000000000000e+02 1.600000000000000000e+01
5.810000000000000000e+02 4.000000000000000000e+00
5.820000000000000000e+02 5.000000000000000000e+01
5.830000000000000000e+02 4.000000000000000000e+00
5.840000000000000000e+02 5.000000000000000000e+01
5.850000000000000000e+02 1.023400000000000000e+04
5.870000000000000000e+02 4.000000000000000000e+00
5.880000000000000000e+02 2.080000000000000000e+02
5.890000000000000000e+02 1.486640000000000000e+05
5.900000000000000000e+02 4.350000000000000000e+03
5.910000000000000000e+02 6.000000000000000000e+00
5.920000000000000000e+02 3.000000000000000000e+01
5.930000000000000000e+02 1.611640000000000000e+05
5.940000000000000000e+02 5.200000000000000000e+01
5.950000000000000000e+02 1.200000000000000000e+01
5.960000000000000000e+02 5.182000000000000000e+03
5.970000000000000000e+02 2.260000000000000000e+02
5.980000000000000000e+02 2.404000000000000000e+03
5.990000000000000000e+02 2.000000000000000000e+00
6.000000000000000000e+02 1.200000000000000000e+01
6.010000000000000000e+02 7.210000000000000000e+03
6.020000000000000000e+02 1.200000000000000000e+01
6.030000000000000000e+02 4.000000000000000000e+00
6.040000000000000000e+02 4.000000000000000000e+00
6.050000000000000000e+02 3.200000000000000000e+02
6.060000000000000000e+02 2.000000000000000000e+00
6.070000000000000000e+02 4.000000000000000000e+00
6.090000000000000000e+02 4.000000000000000000e+01
6.100000000000000000e+02 2.000000000000000000e+01
6.110000000000000000e+02 2.200000000000000000e+01
6.120000000000000000e+02 2.800000000000000000e+01
6.130000000000000000e+02 1.600000000000000000e+01
6.140000000000000000e+02 8.000000000000000000e+00
6.150000000000000000e+02 6.316000000000000000e+03
6.160000000000000000e+02 1.560000000000000000e+02
6.170000000000000000e+02 5.400000000000000000e+01
6.180000000000000000e+02 8.000000000000000000e+00
6.190000000000000000e+02 1.000000000000000000e+01
6.200000000000000000e+02 5.580000000000000000e+02
6.210000000000000000e+02 5.800000000000000000e+01
6.220000000000000000e+02 1.520000000000000000e+02
6.230000000000000000e+02 6.700000000000000000e+02
6.240000000000000000e+02 2.400000000000000000e+01
6.250000000000000000e+02 9.420000000000000000e+02
6.260000000000000000e+02 4.000000000000000000e+00
6.270000000000000000e+02 1.800000000000000000e+01
6.280000000000000000e+02 5.400000000000000000e+01
6.290000000000000000e+02 6.000000000000000000e+00
6.300000000000000000e+02 1.800000000000000000e+01
6.310000000000000000e+02 2.898600000000000000e+04
6.320000000000000000e+02 1.800000000000000000e+01
6.330000000000000000e+02 1.832000000000000000e+03
6.340000000000000000e+02 4.000000000000000000e+00
6.350000000000000000e+02 4.922000000000000000e+03
6.370000000000000000e+02 2.720000000000000000e+02
6.380000000000000000e+02 6.200000000000000000e+02
6.390000000000000000e+02 1.200000000000000000e+01
6.400000000000000000e+02 7.600000000000000000e+01
6.430000000000000000e+02 1.200000000000000000e+01
6.440000000000000000e+02 1.180000000000000000e+02
6.450000000000000000e+02 6.600000000000000000e+01
6.460000000000000000e+02 1.800000000000000000e+01
6.470000000000000000e+02 3.200000000000000000e+01
6.480000000000000000e+02 1.100000000000000000e+02
6.490000000000000000e+02 1.400000000000000000e+01
6.500000000000000000e+02 4.000000000000000000e+00
6.510000000000000000e+02 1.000000000000000000e+01
6.520000000000000000e+02 5.400000000000000000e+01
6.530000000000000000e+02 1.400000000000000000e+01
6.540000000000000000e+02 6.000000000000000000e+00
6.550000000000000000e+02 3.040000000000000000e+02
6.560000000000000000e+02 3.680000000000000000e+02
6.570000000000000000e+02 6.000000000000000000e+00
6.580000000000000000e+02 8.000000000000000000e+00
6.590000000000000000e+02 2.000000000000000000e+00
6.600000000000000000e+02 1.600000000000000000e+01
6.610000000000000000e+02 7.400000000000000000e+01
6.620000000000000000e+02 7.280000000000000000e+02
6.630000000000000000e+02 1.600000000000000000e+01
6.640000000000000000e+02 2.400000000000000000e+01
6.650000000000000000e+02 1.000000000000000000e+01
6.660000000000000000e+02 5.400000000000000000e+01
6.670000000000000000e+02 1.200000000000000000e+01
6.690000000000000000e+02 1.800000000000000000e+01
6.700000000000000000e+02 8.000000000000000000e+00
6.710000000000000000e+02 1.080000000000000000e+02
6.720000000000000000e+02 2.000000000000000000e+01
6.730000000000000000e+02 2.000000000000000000e+00
6.740000000000000000e+02 2.400000000000000000e+01
6.750000000000000000e+02 2.800000000000000000e+01
6.760000000000000000e+02 1.600000000000000000e+01
6.790000000000000000e+02 6.220000000000000000e+02
6.800000000000000000e+02 4.600000000000000000e+01
6.810000000000000000e+02 7.200000000000000000e+01
6.820000000000000000e+02 3.961800000000000000e+04
6.840000000000000000e+02 2.600000000000000000e+01
6.850000000000000000e+02 6.000000000000000000e+00
6.870000000000000000e+02 1.000000000000000000e+01
6.880000000000000000e+02 2.000000000000000000e+00
6.890000000000000000e+02 4.000000000000000000e+01
6.910000000000000000e+02 6.600000000000000000e+01
6.920000000000000000e+02 4.000000000000000000e+00
6.930000000000000000e+02 1.000000000000000000e+01
6.940000000000000000e+02 3.800000000000000000e+01
6.950000000000000000e+02 1.400000000000000000e+01
6.970000000000000000e+02 6.000000000000000000e+00
6.980000000000000000e+02 1.000000000000000000e+01
6.990000000000000000e+02 6.000000000000000000e+00
7.000000000000000000e+02 2.000000000000000000e+00
7.010000000000000000e+02 4.000000000000000000e+00
7.020000000000000000e+02 6.000000000000000000e+00
7.030000000000000000e+02 1.960000000000000000e+02
7.040000000000000000e+02 2.000000000000000000e+00
7.050000000000000000e+02 5.980000000000000000e+02
7.060000000000000000e+02 2.460000000000000000e+02
7.080000000000000000e+02 2.260000000000000000e+02
7.090000000000000000e+02 1.000000000000000000e+01
7.100000000000000000e+02 3.400000000000000000e+01
7.110000000000000000e+02 2.000000000000000000e+01
7.120000000000000000e+02 4.000000000000000000e+00
7.130000000000000000e+02 1.800000000000000000e+01
7.140000000000000000e+02 8.000000000000000000e+00
7.150000000000000000e+02 4.000000000000000000e+00
7.170000000000000000e+02 2.800000000000000000e+01
7.180000000000000000e+02 5.400000000000000000e+01
7.200000000000000000e+02 9.020000000000000000e+02
7.210000000000000000e+02 2.000000000000000000e+00
7.230000000000000000e+02 8.000000000000000000e+00
7.250000000000000000e+02 6.600000000000000000e+01
7.260000000000000000e+02 6.000000000000000000e+01
7.270000000000000000e+02 6.000000000000000000e+00
7.310000000000000000e+02 4.000000000000000000e+00
7.330000000000000000e+02 2.760000000000000000e+02
7.340000000000000000e+02 1.000000000000000000e+01
7.360000000000000000e+02 2.727800000000000000e+04
7.370000000000000000e+02 6.000000000000000000e+00
7.390000000000000000e+02 3.000000000000000000e+01
7.400000000000000000e+02 4.000000000000000000e+00
7.410000000000000000e+02 6.000000000000000000e+00
7.430000000000000000e+02 1.000000000000000000e+01
7.440000000000000000e+02 1.488600000000000000e+04
7.450000000000000000e+02 2.000000000000000000e+00
7.460000000000000000e+02 3.000000000000000000e+01
7.470000000000000000e+02 1.000000000000000000e+01
7.490000000000000000e+02 6.000000000000000000e+00
7.500000000000000000e+02 1.940000000000000000e+02
7.510000000000000000e+02 2.200000000000000000e+01
7.520000000000000000e+02 2.000000000000000000e+00
7.530000000000000000e+02 7.600000000000000000e+01
7.540000000000000000e+02 6.000000000000000000e+00
7.550000000000000000e+02 9.800000000000000000e+01
7.560000000000000000e+02 8.000000000000000000e+00
7.570000000000000000e+02 7.000000000000000000e+01
7.590000000000000000e+02 6.000000000000000000e+00
7.600000000000000000e+02 4.000000000000000000e+00
7.610000000000000000e+02 1.520000000000000000e+02
7.620000000000000000e+02 4.400000000000000000e+01
7.630000000000000000e+02 5.000000000000000000e+01
7.640000000000000000e+02 5.240000000000000000e+02
7.650000000000000000e+02 1.800000000000000000e+01
7.660000000000000000e+02 1.400000000000000000e+01
7.670000000000000000e+02 1.828000000000000000e+03
7.680000000000000000e+02 8.000000000000000000e+01
7.690000000000000000e+02 7.200000000000000000e+01
7.710000000000000000e+02 4.000000000000000000e+00
7.720000000000000000e+02 8.000000000000000000e+00
7.730000000000000000e+02 1.600000000000000000e+01
7.750000000000000000e+02 1.060000000000000000e+02
7.770000000000000000e+02 2.000000000000000000e+00
7.780000000000000000e+02 1.200000000000000000e+01
7.790000000000000000e+02 4.000000000000000000e+00
7.810000000000000000e+02 1.360000000000000000e+02
7.820000000000000000e+02 4.000000000000000000e+01
7.830000000000000000e+02 9.400000000000000000e+01
7.850000000000000000e+02 2.000000000000000000e+00
7.860000000000000000e+02 8.000000000000000000e+00
7.870000000000000000e+02 1.920000000000000000e+03
7.880000000000000000e+02 4.000000000000000000e+00
7.890000000000000000e+02 1.178000000000000000e+03
7.900000000000000000e+02 2.000000000000000000e+00
7.910000000000000000e+02 1.595980000000000000e+05
7.930000000000000000e+02 1.400000000000000000e+01
7.940000000000000000e+02 1.000000000000000000e+01
7.950000000000000000e+02 1.000000000000000000e+01
7.960000000000000000e+02 9.000000000000000000e+01
7.970000000000000000e+02 3.000000000000000000e+02
7.980000000000000000e+02 1.200000000000000000e+01
8.000000000000000000e+02 8.000000000000000000e+00
8.010000000000000000e+02 6.000000000000000000e+00
8.020000000000000000e+02 3.600000000000000000e+01
8.040000000000000000e+02 4.000000000000000000e+00
8.050000000000000000e+02 1.600000000000000000e+01
8.060000000000000000e+02 6.640000000000000000e+02
8.070000000000000000e+02 1.000000000000000000e+01
8.100000000000000000e+02 1.200000000000000000e+01
8.110000000000000000e+02 4.000000000000000000e+00
8.140000000000000000e+02 2.000000000000000000e+00
8.150000000000000000e+02 6.000000000000000000e+00
8.170000000000000000e+02 4.000000000000000000e+00
8.180000000000000000e+02 8.000000000000000000e+00
8.190000000000000000e+02 4.000000000000000000e+00
8.200000000000000000e+02 9.000000000000000000e+01
8.210000000000000000e+02 8.000000000000000000e+00
8.220000000000000000e+02 6.200000000000000000e+01
8.250000000000000000e+02 4.000000000000000000e+00
8.260000000000000000e+02 1.200000000000000000e+01
8.270000000000000000e+02 2.900000000000000000e+02
8.280000000000000000e+02 6.000000000000000000e+00
8.290000000000000000e+02 8.000000000000000000e+00
8.300000000000000000e+02 7.200000000000000000e+01
8.310000000000000000e+02 2.600000000000000000e+01
8.320000000000000000e+02 2.000000000000000000e+00
8.330000000000000000e+02 5.200000000000000000e+01
8.350000000000000000e+02 1.000000000000000000e+01
8.360000000000000000e+02 2.388000000000000000e+03
8.380000000000000000e+02 2.000000000000000000e+00
8.400000000000000000e+02 1.246000000000000000e+03
8.430000000000000000e+02 1.000000000000000000e+01
8.440000000000000000e+02 6.000000000000000000e+00
8.450000000000000000e+02 7.200000000000000000e+01
8.460000000000000000e+02 2.400000000000000000e+01
8.470000000000000000e+02 6.000000000000000000e+00
8.480000000000000000e+02 4.000000000000000000e+00
8.490000000000000000e+02 1.000000000000000000e+01
8.510000000000000000e+02 4.200000000000000000e+01
8.520000000000000000e+02 2.000000000000000000e+00
8.530000000000000000e+02 2.000000000000000000e+00
8.550000000000000000e+02 2.000000000000000000e+00
8.560000000000000000e+02 2.620000000000000000e+03
8.570000000000000000e+02 1.200000000000000000e+01
8.580000000000000000e+02 1.266000000000000000e+03
8.600000000000000000e+02 4.200000000000000000e+01
8.610000000000000000e+02 5.400000000000000000e+01
8.620000000000000000e+02 4.800000000000000000e+01
8.630000000000000000e+02 1.400000000000000000e+01
8.640000000000000000e+02 3.800000000000000000e+01
8.650000000000000000e+02 1.000000000000000000e+01
8.660000000000000000e+02 2.000000000000000000e+00
8.670000000000000000e+02 2.000000000000000000e+00
8.680000000000000000e+02 9.600000000000000000e+01
8.700000000000000000e+02 1.000000000000000000e+01
8.710000000000000000e+02 2.220000000000000000e+02
8.740000000000000000e+02 1.000000000000000000e+01
8.750000000000000000e+02 8.000000000000000000e+00
8.760000000000000000e+02 4.000000000000000000e+00
8.770000000000000000e+02 4.000000000000000000e+00
8.780000000000000000e+02 5.400000000000000000e+01
8.790000000000000000e+02 7.000000000000000000e+01
8.800000000000000000e+02 2.000000000000000000e+00
8.810000000000000000e+02 2.000000000000000000e+00
8.820000000000000000e+02 3.800000000000000000e+01
8.840000000000000000e+02 2.000000000000000000e+00
8.850000000000000000e+02 3.200000000000000000e+01
8.860000000000000000e+02 2.400000000000000000e+01
8.870000000000000000e+02 9.000000000000000000e+01
8.880000000000000000e+02 2.000000000000000000e+00
8.890000000000000000e+02 4.600000000000000000e+01
8.900000000000000000e+02 2.180000000000000000e+02
8.910000000000000000e+02 1.000000000000000000e+01
8.920000000000000000e+02 2.200000000000000000e+01
8.930000000000000000e+02 1.457000000000000000e+04
8.940000000000000000e+02 4.000000000000000000e+00
8.950000000000000000e+02 8.420000000000000000e+02
8.960000000000000000e+02 1.200000000000000000e+01
8.970000000000000000e+02 4.000000000000000000e+00
8.980000000000000000e+02 4.000000000000000000e+00
8.990000000000000000e+02 1.600000000000000000e+01
9.010000000000000000e+02 2.000000000000000000e+00
9.020000000000000000e+02 3.171000000000000000e+04
9.030000000000000000e+02 1.500000000000000000e+02
9.040000000000000000e+02 2.000000000000000000e+00
9.050000000000000000e+02 1.400000000000000000e+01
9.060000000000000000e+02 2.000000000000000000e+00
9.070000000000000000e+02 1.400000000000000000e+01
9.100000000000000000e+02 6.000000000000000000e+00
9.110000000000000000e+02 5.800000000000000000e+01
9.120000000000000000e+02 7.428000000000000000e+03
9.130000000000000000e+02 8.000000000000000000e+00
9.140000000000000000e+02 3.000000000000000000e+01
9.150000000000000000e+02 4.000000000000000000e+00
9.160000000000000000e+02 4.000000000000000000e+00
9.180000000000000000e+02 4.000000000000000000e+00
9.190000000000000000e+02 4.000000000000000000e+00
9.200000000000000000e+02 6.000000000000000000e+00
9.210000000000000000e+02 3.600000000000000000e+01
9.230000000000000000e+02 1.740000000000000000e+02
9.240000000000000000e+02 8.360000000000000000e+02
9.250000000000000000e+02 5.000000000000000000e+01
9.260000000000000000e+02 6.000000000000000000e+00
9.270000000000000000e+02 2.600000000000000000e+01
9.280000000000000000e+02 9.400000000000000000e+01
9.300000000000000000e+02 6.000000000000000000e+00
9.310000000000000000e+02 1.040000000000000000e+02
9.320000000000000000e+02 4.000000000000000000e+00
9.340000000000000000e+02 6.000000000000000000e+00
9.360000000000000000e+02 5.800000000000000000e+01
9.370000000000000000e+02 2.060000000000000000e+02
9.380000000000000000e+02 4.000000000000000000e+00
9.400000000000000000e+02 1.600000000000000000e+01
9.430000000000000000e+02 4.940000000000000000e+02
9.440000000000000000e+02 1.840000000000000000e+02
9.450000000000000000e+02 3.800000000000000000e+01
9.460000000000000000e+02 9.000000000000000000e+01
9.470000000000000000e+02 2.000000000000000000e+00
9.480000000000000000e+02 1.040000000000000000e+02
9.490000000000000000e+02 4.000000000000000000e+00
9.500000000000000000e+02 2.000000000000000000e+00
9.510000000000000000e+02 2.000000000000000000e+00
9.520000000000000000e+02 2.000000000000000000e+00
9.530000000000000000e+02 4.000000000000000000e+00
9.540000000000000000e+02 3.400000000000000000e+01
9.550000000000000000e+02 8.000000000000000000e+00
9.560000000000000000e+02 2.340000000000000000e+02
9.580000000000000000e+02 1.600000000000000000e+01
9.610000000000000000e+02 1.600000000000000000e+01
9.620000000000000000e+02 2.906000000000000000e+03
9.630000000000000000e+02 1.200000000000000000e+01
9.670000000000000000e+02 1.200000000000000000e+01
9.680000000000000000e+02 2.000000000000000000e+00
9.690000000000000000e+02 1.800000000000000000e+01
9.700000000000000000e+02 2.000000000000000000e+00
9.710000000000000000e+02 4.000000000000000000e+00
9.740000000000000000e+02 2.000000000000000000e+00
9.750000000000000000e+02 2.200000000000000000e+01
9.760000000000000000e+02 2.320000000000000000e+02
9.780000000000000000e+02 5.000000000000000000e+01
9.790000000000000000e+02 2.000000000000000000e+00
9.810000000000000000e+02 2.980000000000000000e+02
9.820000000000000000e+02 6.000000000000000000e+00
9.830000000000000000e+02 1.380000000000000000e+02
9.840000000000000000e+02 2.000000000000000000e+00
9.850000000000000000e+02 1.000000000000000000e+01
9.860000000000000000e+02 2.600000000000000000e+01
9.880000000000000000e+02 2.000000000000000000e+00
9.890000000000000000e+02 2.000000000000000000e+00
9.910000000000000000e+02 2.000000000000000000e+00
9.920000000000000000e+02 4.000000000000000000e+00
9.930000000000000000e+02 6.000000000000000000e+00
9.960000000000000000e+02 2.000000000000000000e+00
9.970000000000000000e+02 2.880000000000000000e+02
9.980000000000000000e+02 6.000000000000000000e+00
1.002000000000000000e+03 2.000000000000000000e+00
1.003000000000000000e+03 6.000000000000000000e+00
1.004000000000000000e+03 2.400000000000000000e+01
1.005000000000000000e+03 1.200000000000000000e+01
1.006000000000000000e+03 7.200000000000000000e+01
1.007000000000000000e+03 6.520000000000000000e+02
1.008000000000000000e+03 2.000000000000000000e+00
1.010000000000000000e+03 1.320000000000000000e+02
1.012000000000000000e+03 2.460000000000000000e+02
1.013000000000000000e+03 2.000000000000000000e+00
1.014000000000000000e+03 2.000000000000000000e+00
1.015000000000000000e+03 1.200000000000000000e+01
1.018000000000000000e+03 2.000000000000000000e+00
1.019000000000000000e+03 4.000000000000000000e+00
1.020000000000000000e+03 3.662000000000000000e+03
1.021000000000000000e+03 1.200000000000000000e+01
1.024000000000000000e+03 2.000000000000000000e+00
1.025000000000000000e+03 1.200000000000000000e+01
1.026000000000000000e+03 1.400000000000000000e+01
1.029000000000000000e+03 4.000000000000000000e+00
1.032000000000000000e+03 1.400000000000000000e+01
1.033000000000000000e+03 1.160000000000000000e+02
1.034000000000000000e+03 2.000000000000000000e+00
1.036000000000000000e+03 3.200000000000000000e+01
1.037000000000000000e+03 8.000000000000000000e+00
1.039000000000000000e+03 1.200000000000000000e+01
1.040000000000000000e+03 4.200000000000000000e+01
1.041000000000000000e+03 2.000000000000000000e+00
1.042000000000000000e+03 1.700000000000000000e+02
1.044000000000000000e+03 8.000000000000000000e+00
1.050000000000000000e+03 2.000000000000000000e+00
1.054000000000000000e+03 2.200000000000000000e+01
1.055000000000000000e+03 4.000000000000000000e+00
1.059000000000000000e+03 2.800000000000000000e+01
1.061000000000000000e+03 5.476000000000000000e+03
1.066000000000000000e+03 4.000000000000000000e+00
1.067000000000000000e+03 2.000000000000000000e+00
1.068000000000000000e+03 2.000000000000000000e+00
1.069000000000000000e+03 2.600000000000000000e+01
1.070000000000000000e+03 1.613000000000000000e+04
1.071000000000000000e+03 5.600000000000000000e+01
1.073000000000000000e+03 8.000000000000000000e+00
1.074000000000000000e+03 1.060000000000000000e+02
1.075000000000000000e+03 8.000000000000000000e+00
1.076000000000000000e+03 1.000000000000000000e+01
1.077000000000000000e+03 1.400000000000000000e+01
1.078000000000000000e+03 7.200000000000000000e+01
1.079000000000000000e+03 2.740000000000000000e+02
1.080000000000000000e+03 1.200000000000000000e+01
1.081000000000000000e+03 3.400000000000000000e+01
1.082000000000000000e+03 3.600000000000000000e+01
1.083000000000000000e+03 3.600000000000000000e+01
1.084000000000000000e+03 2.000000000000000000e+00
1.085000000000000000e+03 2.000000000000000000e+00
1.086000000000000000e+03 1.680000000000000000e+02
1.088000000000000000e+03 5.600000000000000000e+01
1.089000000000000000e+03 1.000000000000000000e+01
1.090000000000000000e+03 2.000000000000000000e+00
1.091000000000000000e+03 2.000000000000000000e+00
1.092000000000000000e+03 1.760000000000000000e+02
1.093000000000000000e+03 6.000000000000000000e+00
1.094000000000000000e+03 2.400000000000000000e+01
1.095000000000000000e+03 6.120000000000000000e+02
1.096000000000000000e+03 4.680000000000000000e+02
1.097000000000000000e+03 4.000000000000000000e+00
1.098000000000000000e+03 6.000000000000000000e+00
1.100000000000000000e+03 4.600000000000000000e+02
1.102000000000000000e+03 1.000000000000000000e+01
1.104000000000000000e+03 1.400000000000000000e+01
1.105000000000000000e+03 8.400000000000000000e+01
1.107000000000000000e+03 4.800000000000000000e+02
1.108000000000000000e+03 4.000000000000000000e+00
1.110000000000000000e+03 1.560000000000000000e+02
1.111000000000000000e+03 1.400000000000000000e+01
1.112000000000000000e+03 1.000000000000000000e+01
1.113000000000000000e+03 8.800000000000000000e+01
1.114000000000000000e+03 5.800000000000000000e+01
1.115000000000000000e+03 2.000000000000000000e+00
1.116000000000000000e+03 2.000000000000000000e+00
1.122000000000000000e+03 4.000000000000000000e+00
1.123000000000000000e+03 3.406000000000000000e+03
1.124000000000000000e+03 2.000000000000000000e+00
1.125000000000000000e+03 8.000000000000000000e+00
1.126000000000000000e+03 4.720000000000000000e+02
1.127000000000000000e+03 2.000000000000000000e+00
1.130000000000000000e+03 9.400000000000000000e+01
1.131000000000000000e+03 4.800000000000000000e+01
1.132000000000000000e+03 4.000000000000000000e+00
1.133000000000000000e+03 6.000000000000000000e+00
1.136000000000000000e+03 1.522000000000000000e+03
1.137000000000000000e+03 2.000000000000000000e+00
1.138000000000000000e+03 2.000000000000000000e+00
1.139000000000000000e+03 4.000000000000000000e+00
1.140000000000000000e+03 2.000000000000000000e+00
1.141000000000000000e+03 3.800000000000000000e+01
1.145000000000000000e+03 3.940000000000000000e+03
1.148000000000000000e+03 2.200000000000000000e+02
1.150000000000000000e+03 6.000000000000000000e+00
1.155000000000000000e+03 9.600000000000000000e+01
1.156000000000000000e+03 6.000000000000000000e+00
1.157000000000000000e+03 3.200000000000000000e+01
1.158000000000000000e+03 2.000000000000000000e+00
1.160000000000000000e+03 2.000000000000000000e+00
1.161000000000000000e+03 2.000000000000000000e+00
1.164000000000000000e+03 2.100000000000000000e+02
1.167000000000000000e+03 3.060000000000000000e+02
1.169000000000000000e+03 4.000000000000000000e+00
1.170000000000000000e+03 1.000000000000000000e+01
1.171000000000000000e+03 1.120000000000000000e+02
1.172000000000000000e+03 1.000000000000000000e+01
1.174000000000000000e+03 4.000000000000000000e+00
1.177000000000000000e+03 2.000000000000000000e+00
1.178000000000000000e+03 2.000000000000000000e+00
1.180000000000000000e+03 3.500000000000000000e+02
1.183000000000000000e+03 2.000000000000000000e+00
1.184000000000000000e+03 2.000000000000000000e+00
1.186000000000000000e+03 1.800000000000000000e+01
1.188000000000000000e+03 1.000000000000000000e+01
1.189000000000000000e+03 2.000000000000000000e+00
1.190000000000000000e+03 2.000000000000000000e+00
1.191000000000000000e+03 6.000000000000000000e+00
1.192000000000000000e+03 8.000000000000000000e+00
1.193000000000000000e+03 6.000000000000000000e+00
1.194000000000000000e+03 2.000000000000000000e+00
1.195000000000000000e+03 1.200000000000000000e+01
1.196000000000000000e+03 6.000000000000000000e+00
1.197000000000000000e+03 3.800000000000000000e+01
1.199000000000000000e+03 1.380000000000000000e+02
1.200000000000000000e+03 2.000000000000000000e+00
1.204000000000000000e+03 3.800000000000000000e+01
1.205000000000000000e+03 1.696000000000000000e+03
1.206000000000000000e+03 2.000000000000000000e+00
1.207000000000000000e+03 4.000000000000000000e+00
1.211000000000000000e+03 4.000000000000000000e+00
1.212000000000000000e+03 6.000000000000000000e+00
1.215000000000000000e+03 1.208000000000000000e+03
1.216000000000000000e+03 2.000000000000000000e+00
1.217000000000000000e+03 1.060000000000000000e+02
1.220000000000000000e+03 1.400000000000000000e+01
1.221000000000000000e+03 2.000000000000000000e+00
1.223000000000000000e+03 2.000000000000000000e+00
1.225000000000000000e+03 2.000000000000000000e+00
1.233000000000000000e+03 2.000000000000000000e+00
1.234000000000000000e+03 1.040000000000000000e+02
1.235000000000000000e+03 6.000000000000000000e+00
1.237000000000000000e+03 1.256000000000000000e+03
1.238000000000000000e+03 8.400000000000000000e+01
1.239000000000000000e+03 2.000000000000000000e+00
1.240000000000000000e+03 2.000000000000000000e+00
1.241000000000000000e+03 1.000000000000000000e+01
1.242000000000000000e+03 8.000000000000000000e+00
1.243000000000000000e+03 1.540000000000000000e+02
1.245000000000000000e+03 2.900000000000000000e+02
1.246000000000000000e+03 1.054000000000000000e+03
1.247000000000000000e+03 6.000000000000000000e+00
1.248000000000000000e+03 2.000000000000000000e+00
1.249000000000000000e+03 2.000000000000000000e+00
1.251000000000000000e+03 2.000000000000000000e+00
1.252000000000000000e+03 8.000000000000000000e+01
1.253000000000000000e+03 2.392000000000000000e+03
1.256000000000000000e+03 1.160000000000000000e+02
1.258000000000000000e+03 2.000000000000000000e+00
1.261000000000000000e+03 2.000000000000000000e+01
1.263000000000000000e+03 2.860000000000000000e+02
1.265000000000000000e+03 3.580000000000000000e+02
1.269000000000000000e+03 5.000000000000000000e+01
1.270000000000000000e+03 1.200000000000000000e+01
1.271000000000000000e+03 4.000000000000000000e+00
1.272000000000000000e+03 2.000000000000000000e+00
1.273000000000000000e+03 1.380000000000000000e+02
1.274000000000000000e+03 4.000000000000000000e+03
1.275000000000000000e+03 2.000000000000000000e+00
1.276000000000000000e+03 4.000000000000000000e+00
1.280000000000000000e+03 2.000000000000000000e+00
1.281000000000000000e+03 4.000000000000000000e+00
1.282000000000000000e+03 2.000000000000000000e+00
1.284000000000000000e+03 8.000000000000000000e+00
1.285000000000000000e+03 2.600000000000000000e+01
1.291000000000000000e+03 2.000000000000000000e+00
1.294000000000000000e+03 1.200000000000000000e+01
1.295000000000000000e+03 2.000000000000000000e+00
1.296000000000000000e+03 6.000000000000000000e+00
1.298000000000000000e+03 6.000000000000000000e+00
1.299000000000000000e+03 2.000000000000000000e+00
1.300000000000000000e+03 8.800000000000000000e+01
1.301000000000000000e+03 4.000000000000000000e+00
1.304000000000000000e+03 4.000000000000000000e+00
1.306000000000000000e+03 1.400000000000000000e+01
1.308000000000000000e+03 6.880000000000000000e+02
1.310000000000000000e+03 5.600000000000000000e+01
1.311000000000000000e+03 1.400000000000000000e+01
1.312000000000000000e+03 9.780000000000000000e+02
1.313000000000000000e+03 2.000000000000000000e+00
1.315000000000000000e+03 2.000000000000000000e+00
1.317000000000000000e+03 2.000000000000000000e+00
1.318000000000000000e+03 1.200000000000000000e+01
1.320000000000000000e+03 2.000000000000000000e+00
1.322000000000000000e+03 4.000000000000000000e+00
1.323000000000000000e+03 6.000000000000000000e+00
1.325000000000000000e+03 6.000000000000000000e+00
1.327000000000000000e+03 4.000000000000000000e+00
1.328000000000000000e+03 2.000000000000000000e+00
1.331000000000000000e+03 4.600000000000000000e+01
1.332000000000000000e+03 4.000000000000000000e+00
1.335000000000000000e+03 2.000000000000000000e+00
1.337000000000000000e+03 6.000000000000000000e+00
1.339000000000000000e+03 1.700000000000000000e+02
1.340000000000000000e+03 9.164000000000000000e+03
1.344000000000000000e+03 3.600000000000000000e+01
1.345000000000000000e+03 1.400000000000000000e+01
1.346000000000000000e+03 1.900000000000000000e+02
1.348000000000000000e+03 3.200000000000000000e+01
1.350000000000000000e+03 2.200000000000000000e+01
1.352000000000000000e+03 2.000000000000000000e+00
1.353000000000000000e+03 2.000000000000000000e+00
1.356000000000000000e+03 8.940000000000000000e+02
1.357000000000000000e+03 2.000000000000000000e+00
1.358000000000000000e+03 2.000000000000000000e+02
1.360000000000000000e+03 6.000000000000000000e+00
1.363000000000000000e+03 2.000000000000000000e+00
1.364000000000000000e+03 4.000000000000000000e+00
1.365000000000000000e+03 8.000000000000000000e+00
1.369000000000000000e+03 4.400000000000000000e+01
1.370000000000000000e+03 2.000000000000000000e+01
1.373000000000000000e+03 8.000000000000000000e+00
1.374000000000000000e+03 4.000000000000000000e+00
1.375000000000000000e+03 3.784400000000000000e+04
1.377000000000000000e+03 2.200000000000000000e+01
1.378000000000000000e+03 2.000000000000000000e+00
1.380000000000000000e+03 2.000000000000000000e+01
1.386000000000000000e+03 3.320000000000000000e+02
1.388000000000000000e+03 2.000000000000000000e+00
1.390000000000000000e+03 2.000000000000000000e+00
1.393000000000000000e+03 4.000000000000000000e+00
1.395000000000000000e+03 1.213600000000000000e+04
1.396000000000000000e+03 2.000000000000000000e+00
1.398000000000000000e+03 2.800000000000000000e+01
1.400000000000000000e+03 5.400000000000000000e+01
1.406000000000000000e+03 1.820000000000000000e+02
1.409000000000000000e+03 4.000000000000000000e+00
1.411000000000000000e+03 2.000000000000000000e+00
1.413000000000000000e+03 4.000000000000000000e+00
1.414000000000000000e+03 2.540000000000000000e+02
1.416000000000000000e+03 2.000000000000000000e+00
1.417000000000000000e+03 3.940000000000000000e+02
1.420000000000000000e+03 1.200000000000000000e+01
1.427000000000000000e+03 1.340000000000000000e+02
1.429000000000000000e+03 5.200000000000000000e+01
1.435000000000000000e+03 9.800000000000000000e+01
1.436000000000000000e+03 1.200000000000000000e+01
1.437000000000000000e+03 1.600000000000000000e+01
1.439000000000000000e+03 1.860000000000000000e+02
1.440000000000000000e+03 8.000000000000000000e+00
1.445000000000000000e+03 6.000000000000000000e+00
1.446000000000000000e+03 1.422000000000000000e+03
1.447000000000000000e+03 2.000000000000000000e+00
1.448000000000000000e+03 1.492000000000000000e+03
1.449000000000000000e+03 1.563960000000000000e+05
1.450000000000000000e+03 4.000000000000000000e+00
1.454000000000000000e+03 2.000000000000000000e+00
1.458000000000000000e+03 3.600000000000000000e+01
1.459000000000000000e+03 1.400000000000000000e+01
1.460000000000000000e+03 1.000000000000000000e+01
1.462000000000000000e+03 6.000000000000000000e+00
1.470000000000000000e+03 3.200000000000000000e+01
1.472000000000000000e+03 6.000000000000000000e+00
1.473000000000000000e+03 3.038000000000000000e+03
1.475000000000000000e+03 8.000000000000000000e+00
1.476000000000000000e+03 1.920000000000000000e+02
1.477000000000000000e+03 6.000000000000000000e+00
1.479000000000000000e+03 6.000000000000000000e+00
1.481000000000000000e+03 2.000000000000000000e+00
1.483000000000000000e+03 2.600000000000000000e+01
1.485000000000000000e+03 6.000000000000000000e+00
1.487000000000000000e+03 2.000000000000000000e+00
1.488000000000000000e+03 1.500000000000000000e+02
1.492000000000000000e+03 1.200000000000000000e+01
1.493000000000000000e+03 2.720000000000000000e+02
1.494000000000000000e+03 1.600000000000000000e+01
1.495000000000000000e+03 8.000000000000000000e+00
1.496000000000000000e+03 6.000000000000000000e+00
1.500000000000000000e+03 2.000000000000000000e+00
1.501000000000000000e+03 2.000000000000000000e+00
1.504000000000000000e+03 1.800000000000000000e+01
1.505000000000000000e+03 8.000000000000000000e+00
1.509000000000000000e+03 4.000000000000000000e+00
1.510000000000000000e+03 1.000000000000000000e+01
1.513000000000000000e+03 4.000000000000000000e+00
1.518000000000000000e+03 4.000000000000000000e+00
1.519000000000000000e+03 1.424000000000000000e+03
1.520000000000000000e+03 1.000000000000000000e+01
1.523000000000000000e+03 2.000000000000000000e+00
1.525000000000000000e+03 4.000000000000000000e+00
1.532000000000000000e+03 8.000000000000000000e+00
1.536000000000000000e+03 2.000000000000000000e+00
1.537000000000000000e+03 1.600000000000000000e+01
1.538000000000000000e+03 4.352400000000000000e+04
1.539000000000000000e+03 8.000000000000000000e+00
1.540000000000000000e+03 6.000000000000000000e+00
1.541000000000000000e+03 6.318000000000000000e+03
1.543000000000000000e+03 6.000000000000000000e+00
1.546000000000000000e+03 2.200000000000000000e+01
1.549000000000000000e+03 8.000000000000000000e+00
1.551000000000000000e+03 2.360000000000000000e+02
1.552000000000000000e+03 6.000000000000000000e+00
1.556000000000000000e+03 7.000000000000000000e+01
1.559000000000000000e+03 2.000000000000000000e+01
1.561000000000000000e+03 2.000000000000000000e+00
1.570000000000000000e+03 4.000000000000000000e+00
1.572000000000000000e+03 2.200000000000000000e+01
1.573000000000000000e+03 9.960000000000000000e+02
1.575000000000000000e+03 1.000000000000000000e+01
1.577000000000000000e+03 3.000000000000000000e+01
1.578000000000000000e+03 8.000000000000000000e+00
1.579000000000000000e+03 1.313380000000000000e+05
1.582000000000000000e+03 2.000000000000000000e+00
1.588000000000000000e+03 2.000000000000000000e+00
1.589000000000000000e+03 2.000000000000000000e+00
1.590000000000000000e+03 8.000000000000000000e+00
1.591000000000000000e+03 2.000000000000000000e+00
1.592000000000000000e+03 1.480000000000000000e+02
1.593000000000000000e+03 2.000000000000000000e+00
1.594000000000000000e+03 1.280000000000000000e+02
1.598000000000000000e+03 4.000000000000000000e+00
1.601000000000000000e+03 1.100000000000000000e+02
1.602000000000000000e+03 2.000000000000000000e+00
1.603000000000000000e+03 1.200000000000000000e+01
1.604000000000000000e+03 2.000000000000000000e+00
1.605000000000000000e+03 8.000000000000000000e+00
1.606000000000000000e+03 4.840000000000000000e+02
1.613000000000000000e+03 2.000000000000000000e+00
1.615000000000000000e+03 2.000000000000000000e+00
1.616000000000000000e+03 2.000000000000000000e+00
1.618000000000000000e+03 2.000000000000000000e+00
1.619000000000000000e+03 8.000000000000000000e+00
1.621000000000000000e+03 2.000000000000000000e+00
1.626000000000000000e+03 2.600000000000000000e+01
1.628000000000000000e+03 1.800000000000000000e+01
1.629000000000000000e+03 2.000000000000000000e+00
1.630000000000000000e+03 3.160000000000000000e+03
1.631000000000000000e+03 3.800000000000000000e+01
1.633000000000000000e+03 8.000000000000000000e+00
1.636000000000000000e+03 2.000000000000000000e+00
1.638000000000000000e+03 2.000000000000000000e+00
1.641000000000000000e+03 1.800000000000000000e+01
1.642000000000000000e+03 3.034000000000000000e+03
1.644000000000000000e+03 6.000000000000000000e+00
1.645000000000000000e+03 2.000000000000000000e+00
1.646000000000000000e+03 5.800000000000000000e+01
1.648000000000000000e+03 2.000000000000000000e+00
1.649000000000000000e+03 2.000000000000000000e+00
1.650000000000000000e+03 2.000000000000000000e+00
1.652000000000000000e+03 1.400000000000000000e+01
1.653000000000000000e+03 4.800000000000000000e+01
1.654000000000000000e+03 2.000000000000000000e+00
1.656000000000000000e+03 6.000000000000000000e+00
1.658000000000000000e+03 2.800000000000000000e+01
1.661000000000000000e+03 1.000000000000000000e+01
1.662000000000000000e+03 8.780000000000000000e+02
1.663000000000000000e+03 1.080000000000000000e+02
1.665000000000000000e+03 3.200000000000000000e+01
1.666000000000000000e+03 2.000000000000000000e+00
1.668000000000000000e+03 6.000000000000000000e+00
1.669000000000000000e+03 1.000000000000000000e+01
1.671000000000000000e+03 1.000000000000000000e+01
1.672000000000000000e+03 1.000000000000000000e+01
1.674000000000000000e+03 3.600000000000000000e+01
1.676000000000000000e+03 2.000000000000000000e+00
1.679000000000000000e+03 2.000000000000000000e+00
1.681000000000000000e+03 4.800000000000000000e+01
1.682000000000000000e+03 1.000000000000000000e+01
1.687000000000000000e+03 2.000000000000000000e+00
1.689000000000000000e+03 4.000000000000000000e+00
1.691000000000000000e+03 4.000000000000000000e+00
1.692000000000000000e+03 1.600000000000000000e+01
1.700000000000000000e+03 4.000000000000000000e+00
1.702000000000000000e+03 6.000000000000000000e+00
1.703000000000000000e+03 8.000000000000000000e+00
1.704000000000000000e+03 4.200000000000000000e+01
1.708000000000000000e+03 2.000000000000000000e+00
1.709000000000000000e+03 2.000000000000000000e+00
1.710000000000000000e+03 4.020000000000000000e+03
1.711000000000000000e+03 7.358000000000000000e+03
1.713000000000000000e+03 2.000000000000000000e+00
1.718000000000000000e+03 2.600000000000000000e+01
1.721000000000000000e+03 2.000000000000000000e+00
1.724000000000000000e+03 2.000000000000000000e+00
1.725000000000000000e+03 2.000000000000000000e+00
1.727000000000000000e+03 7.000000000000000000e+01
1.729000000000000000e+03 1.600000000000000000e+01
1.730000000000000000e+03 1.200000000000000000e+01
1.737000000000000000e+03 2.000000000000000000e+00
1.739000000000000000e+03 8.000000000000000000e+00
1.743000000000000000e+03 1.200000000000000000e+01
1.745000000000000000e+03 2.000000000000000000e+00
1.746000000000000000e+03 1.920400000000000000e+04
1.747000000000000000e+03 2.000000000000000000e+00
1.749000000000000000e+03 1.400000000000000000e+01
1.753000000000000000e+03 1.000000000000000000e+01
1.756000000000000000e+03 2.000000000000000000e+00
1.757000000000000000e+03 2.200000000000000000e+01
1.758000000000000000e+03 1.800000000000000000e+01
1.759000000000000000e+03 1.200000000000000000e+01
1.764000000000000000e+03 1.220000000000000000e+02
1.768000000000000000e+03 2.000000000000000000e+00
1.769000000000000000e+03 6.000000000000000000e+00
1.771000000000000000e+03 1.000000000000000000e+01
1.772000000000000000e+03 2.000000000000000000e+00
1.773000000000000000e+03 4.000000000000000000e+00
1.774000000000000000e+03 2.687400000000000000e+04
1.779000000000000000e+03 2.000000000000000000e+00
1.781000000000000000e+03 3.000000000000000000e+01
1.783000000000000000e+03 2.000000000000000000e+01
1.784000000000000000e+03 1.000000000000000000e+01
1.785000000000000000e+03 5.520000000000000000e+03
1.788000000000000000e+03 2.000000000000000000e+00
1.790000000000000000e+03 2.000000000000000000e+00
1.794000000000000000e+03 6.400000000000000000e+01
1.798000000000000000e+03 1.344000000000000000e+03
1.799000000000000000e+03 6.000000000000000000e+00
1.800000000000000000e+03 2.000000000000000000e+00
1.802000000000000000e+03 1.600000000000000000e+01
1.803000000000000000e+03 2.000000000000000000e+00
1.804000000000000000e+03 2.000000000000000000e+00
1.805000000000000000e+03 7.400000000000000000e+01
1.809000000000000000e+03 2.800000000000000000e+01
1.811000000000000000e+03 1.200000000000000000e+01
1.813000000000000000e+03 4.000000000000000000e+00
1.815000000000000000e+03 2.000000000000000000e+00
1.817000000000000000e+03 2.000000000000000000e+00
1.819000000000000000e+03 2.000000000000000000e+00
1.823000000000000000e+03 1.200000000000000000e+01
1.825000000000000000e+03 6.000000000000000000e+00
1.828000000000000000e+03 2.000000000000000000e+00
1.832000000000000000e+03 4.000000000000000000e+00
1.833000000000000000e+03 9.320000000000000000e+02
1.838000000000000000e+03 6.000000000000000000e+00
1.840000000000000000e+03 4.000000000000000000e+00
1.841000000000000000e+03 2.000000000000000000e+00
1.844000000000000000e+03 1.400000000000000000e+01
1.846000000000000000e+03 6.434000000000000000e+03
1.847000000000000000e+03 2.000000000000000000e+00
1.848000000000000000e+03 8.000000000000000000e+00
1.849000000000000000e+03 4.000000000000000000e+00
1.850000000000000000e+03 1.600000000000000000e+01
1.852000000000000000e+03 2.000000000000000000e+00
1.853000000000000000e+03 1.400000000000000000e+01
1.855000000000000000e+03 2.000000000000000000e+00
1.856000000000000000e+03 1.600000000000000000e+01
1.857000000000000000e+03 4.000000000000000000e+00
1.859000000000000000e+03 4.000000000000000000e+00
1.863000000000000000e+03 4.000000000000000000e+00
1.867000000000000000e+03 2.000000000000000000e+00
1.869000000000000000e+03 4.000000000000000000e+00
1.871000000000000000e+03 4.000000000000000000e+00
1.875000000000000000e+03 2.000000000000000000e+00
1.876000000000000000e+03 6.000000000000000000e+00
1.877000000000000000e+03 4.000000000000000000e+00
1.878000000000000000e+03 1.200000000000000000e+01
1.879000000000000000e+03 8.000000000000000000e+00
1.882000000000000000e+03 2.000000000000000000e+00
1.888000000000000000e+03 4.600000000000000000e+01
1.889000000000000000e+03 2.000000000000000000e+00
1.890000000000000000e+03 4.000000000000000000e+00
1.893000000000000000e+03 2.400000000000000000e+01
1.894000000000000000e+03 2.000000000000000000e+00
1.896000000000000000e+03 2.000000000000000000e+00
1.897000000000000000e+03 4.200000000000000000e+01
1.899000000000000000e+03 6.000000000000000000e+00
1.901000000000000000e+03 1.336800000000000000e+04
1.902000000000000000e+03 8.000000000000000000e+00
1.907000000000000000e+03 2.000000000000000000e+01
1.910000000000000000e+03 8.200000000000000000e+01
1.912000000000000000e+03 2.000000000000000000e+00
1.915000000000000000e+03 2.000000000000000000e+00
1.916000000000000000e+03 2.000000000000000000e+00
1.920000000000000000e+03 2.000000000000000000e+00
1.922000000000000000e+03 6.000000000000000000e+01
1.925000000000000000e+03 2.000000000000000000e+00
1.929000000000000000e+03 4.000000000000000000e+00
1.931000000000000000e+03 4.540000000000000000e+03
1.934000000000000000e+03 1.000000000000000000e+01
1.936000000000000000e+03 2.000000000000000000e+01
1.938000000000000000e+03 4.000000000000000000e+00
1.939000000000000000e+03 2.180000000000000000e+02
1.941000000000000000e+03 4.000000000000000000e+00
1.942000000000000000e+03 2.400000000000000000e+01
1.945000000000000000e+03 1.800000000000000000e+01
1.946000000000000000e+03 2.000000000000000000e+00
1.947000000000000000e+03 6.000000000000000000e+00
1.952000000000000000e+03 2.800000000000000000e+01
1.953000000000000000e+03 3.200000000000000000e+01
1.954000000000000000e+03 9.000000000000000000e+01
1.957000000000000000e+03 1.700000000000000000e+02
1.958000000000000000e+03 6.000000000000000000e+00
1.959000000000000000e+03 6.000000000000000000e+00
1.962000000000000000e+03 2.000000000000000000e+00
1.963000000000000000e+03 2.800000000000000000e+02
1.965000000000000000e+03 2.000000000000000000e+00
1.970000000000000000e+03 1.200000000000000000e+01
1.972000000000000000e+03 1.800000000000000000e+01
1.973000000000000000e+03 4.000000000000000000e+00
1.977000000000000000e+03 2.860000000000000000e+02
1.978000000000000000e+03 2.000000000000000000e+00
1.981000000000000000e+03 8.000000000000000000e+00
1.983000000000000000e+03 8.000000000000000000e+00
1.985000000000000000e+03 4.000000000000000000e+00
1.988000000000000000e+03 8.000000000000000000e+00
1.990000000000000000e+03 2.000000000000000000e+00
1.992000000000000000e+03 8.000000000000000000e+00
1.993000000000000000e+03 4.000000000000000000e+00
1.994000000000000000e+03 3.800000000000000000e+01
1.996000000000000000e+03 2.000000000000000000e+00
2.000000000000000000e+03 1.600000000000000000e+01
2.002000000000000000e+03 7.862000000000000000e+03
2.006000000000000000e+03 8.000000000000000000e+00
2.007000000000000000e+03 2.000000000000000000e+00
2.008000000000000000e+03 1.000000000000000000e+01
